Repository: jenius-apps/ambie
Catalog: src/AmbientSounds.Uwp/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca_es, cs_cz, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, nl_be, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, ta, tr, uk_ua, zh_cn, zh_hant

# AddTaskPlaceholder
source: Click + to add a task
ar: انقر فوق + لإضافة مهمة
bg: Щракнете върху +, за да добавите задача
cs_cz: Kliknutím na + přidáte úkol
da_dk: Klik på + for at tilføje en opgave
de_de: Klicken Sie auf +, um eine Aufgabe hinzuzufügen
el: Κάντε κλικ στο + για να προσθέσετε μια εργασία
es_es: Haga clic en + para agregar una tarea
fa_ir: برای اضافه کردن یک کار روی + کلیک کنید
fr_fr: Cliquez sur + pour ajouter une tâche
he_il: לחץ על + כדי להוסיף פעילות
hr_hr: Kliknite + da biste dodali zadatak
hu_hu: Kattintson a + gombra feladat hozzáadásához
it_it: Fare clic su + per aggiungere un'attività
ja_jp: [+] をクリックしてタスクを追加します
ko_kr: +를 클릭하여 작업을 추가합니다.
nl_be: Klik op + om een taak toe te voegen
pl_pl: Kliknij +, aby dodać zadanie.
pt_pt: Clique em + para adicionar uma tarefa
ro_ro: Dați clic pe + pentru a adăuga o activitate
sv_se: Klicka på + för att lägga till en uppgift
tr: Görev eklemek için + işaretine tıklayın
uk_ua: Натисніть +, щоб додати завдання
zh_cn: 单击“+”添加任务
zh_hant: 按兩下“+”添加任務

# ModifyText
source: Modify
ar: حور
bg: Променям
cs_cz: Upravit
da_dk: Modificere
de_de: Modifizieren
el: Τροποποιώ
es_es: Modificar
fa_ir: تغییر
fr_fr: Modifier
he_il: לשנות
hr_hr: Modificirati
hu_hu: Módosít
it_it: Modificare
ja_jp: 修飾する
ko_kr: 수정하다
nl_be: Modificeren
pl_pl: Modyfikować
pt_pt: Modificar
ro_ro: Modifica
sv_se: Modifiera
tr: Değiştirmek
uk_ua: Змінити
zh_cn: 修改
zh_hant: 修改

# SettingsModifySubDescription
source: Modify your subscription
ar: تعديل اشتراكك
bg: Промяна на вашия абонамент
cs_cz: Úprava předplatného
da_dk: Rediger dit abonnement
de_de: Ändern Ihres Abonnements
el: Τροποποίηση της συνδρομής σας
es_es: Modificar la suscripción
fa_ir: تغییر اشتراک
fr_fr: Modifier votre abonnement
he_il: שינוי המנוי שלך
hr_hr: Izmjena pretplate
hu_hu: Az előfizetés módosítása
it_it: Modificare l'abbonamento
ja_jp: サブスクリプションを変更する
ko_kr: 구독 수정
nl_be: Wijzig uw abonnement
pl_pl: Modyfikowanie subskrypcji
pt_pt: Modificar sua assinatura
ro_ro: Modificați-vă abonamentul
sv_se: Ändra din prenumeration
tr: Aboneliğinizi değiştirme
uk_ua: Як змінити підписку
zh_cn: 修改订阅
zh_hant: 修改訂閱

# AppUpdateDescription
source: There's a new update available! Restart now to apply the update.
ar: هناك تحديث جديد متاح! أعد التشغيل الآن لتطبيق التحديث.
bg: Налична е нова актуализация! Рестартирайте сега, за да приложите актуализацията.
cs_cz: K dispozici je nová aktualizace! Restartujte nyní, aby se aktualizace nainstalovala.
da_dk: Der er en ny opdatering tilgængelig! Genstart nu for at anvende opdateringen.
de_de: Es gibt ein neues Update! Starten Sie jetzt neu, um das Update zu installieren.
el: Υπάρχει διαθέσιμη μια νέα ενημέρωση! Κάντε επανεκκίνηση τώρα για να εφαρμόσετε την ενημερωμένη έκδοση.
es_es: ¡Hay una nueva actualización disponible! Reinicie ahora para aplicar la actualización.
fa_ir: یک بروزرسانی جدید در دسترس است! راه اندازی مجدد در حال حاضر برای اعمال به روز رسانی.
fr_fr: Une nouvelle mise à jour est disponible ! Redémarrez maintenant pour appliquer la mise à jour.
he_il: יש עדכון חדש זמין! הפעל מחדש כעת כדי להחיל את העדכון.
hr_hr: Dostupno je novo ažuriranje! Odmah ponovno pokrenite računalo da biste primijenili ažuriranje.
hu_hu: Új frissítés érhető el! Indítsa újra most a frissítés alkalmazásához.
it_it: C'è un nuovo aggiornamento disponibile! Riavvia ora per applicare l'aggiornamento.
ja_jp: 新しいアップデートが利用可能です!今すぐ再起動して、更新プログラムを適用します。
ko_kr: 새로운 업데이트가 있습니다! 업데이트를 적용하려면 지금 다시 시작하십시오.
nl_be: Er is een nieuwe update beschikbaar! Start nu opnieuw op om de update toe te passen.
pl_pl: Dostępna jest nowa aktualizacja! Uruchom ponownie teraz, aby zastosować aktualizację.
pt_pt: Há uma nova atualização disponível! Reinicie agora para aplicar a atualização.
ro_ro: Există o nouă actualizare disponibilă! Reporniți acum pentru a aplica actualizarea.
sv_se: Det finns en ny uppdatering tillgänglig! Starta om nu för att tillämpa uppdateringen.
tr: Yeni bir güncelleme mevcut! Güncelleştirmeyi uygulamak için şimdi yeniden başlatın.
uk_ua: З'явилося нове оновлення! Перезавантажте зараз, щоб застосувати оновлення.
zh_cn: 有新的更新可用！立即重新启动以应用更新。
zh_hant: 有新的更新可用！立即重新啟動以應用更新。

# RestartText
source: Restart
ar: اعاده تشغيل
bg: Рестартирате
cs_cz: Restartovat
da_dk: Genstarte
de_de: Neustarten
el: Επανεκκίνηση
es_es: Reanudar
fa_ir: راه اندازی مجدد
fr_fr: Redémarrer
he_il: להפעיל מחדש
hr_hr: Ponovno pokretanje
hu_hu: Újraindítás
it_it: Riavviare
ja_jp: 再起動
ko_kr: 다시 시작할
nl_be: Herstarten
pt_pt: Reiniciar
ro_ro: Reîncepe
sv_se: Starta om
tr: Yeni -den başlatın
uk_ua: Перезавантажувати
zh_cn: 重新启动
zh_hant: 重新啟動

# SleepTimerDescription
source: Ambie will pause when the timer ends
ar: سيتوقف Ambie مؤقتا عند انتهاء المؤقت
bg: Ambie ще направи пауза, когато таймерът свърши
cs_cz: Ambie se po skončení časovače pozastaví
da_dk: Ambie holder pause, når timeren slutter
de_de: Ambie pausiert, wenn der Timer endet
el: Το Ambie θα σταματήσει όταν τελειώσει το χρονόμετρο
es_es: Ambie se detendrá cuando finalice el temporizador
fa_ir: Ambie مکث خواهد کرد زمانی که تایمر به پایان می رسد
fr_fr: Ambie s’arrêtera à la fin de la minuterie
he_il: אמבי ישהה כשהטיימר יסתיים
hr_hr: Ambie će pauzirati kada tajmer završi
hu_hu: Az Ambie szünetel, amikor az időzítő véget ér
it_it: Ambie si fermerà al termine del timer
ja_jp: タイマーが終了すると、Ambie は一時停止します
ko_kr: 타이머가 끝나면 Ambie가 일시 중지됩니다.
nl_be: Ambie pauzeert wanneer de timer afloopt
pl_pl: Ambie zatrzyma się, gdy skończy się odliczanie
pt_pt: O Ambie será pausado quando o temporizador terminar
ro_ro: Ambie se va întrerupe când cronometrul se termină
sv_se: Ambie pausar när timern slutar
tr: Zamanlayıcı sona erdiğinde Ambie duraklayacaktır
uk_ua: Ambie зробить паузу, коли таймер закінчиться
zh_cn: 当计时器结束时，Ambie 将暂停
zh_hant: 當計時器結束時，Ambie 將暫停

# SleepTimerText
source: Sleep Timer
ar: مؤقت النوم
bg: Таймер за заспиване
cs_cz: Časovač vypnutí
el: Χρονοδιακόπτης ύπνου
es_es: Temporizador
fa_ir: تایمر خواب
fr_fr: Minuterie de mise en veille
he_il: טיימר שינה
hr_hr: Mjerač vremena spavanja
hu_hu: Elalvás időzítő
it_it: Timer
ja_jp: スリープタイマー
ko_kr: 취침 타이머
nl_be: Slaap Timer
pl_pl: Wyłącznik czasowy
pt_pt: Temporizador de sono
ro_ro: Temporizator de oprire
sv_se: Insomningstimer
tr: Uyku Zamanlayıcısı
uk_ua: Таймер сну
zh_cn: 睡眠定时器
zh_hant: 睡眠定時器

# UnlockText
source: Unlock
ar: فتح
bg: Отключа
cs_cz: Odemknout
da_dk: Låse
de_de: Aufschließen
el: Ξεκλειδώνω
es_es: Abrir
fa_ir: باز کردن
fr_fr: Ouvrir
he_il: לפתוח
hr_hr: Otključati
hu_hu: Kinyit
it_it: Aprire
ja_jp: アンロック
ko_kr: 잠금 해제
nl_be: Ontsluiten
pl_pl: Odblokować
pt_pt: Destravar
ro_ro: Debloca
sv_se: Låsa upp
tr: Kilidi açmak
uk_ua: Розблокувати
zh_cn: 开锁
zh_hant: 開鎖

source: Adjust sound volume
ar: ضبط مستوى الصوت
bg: Регулиране силата на звука
cs_cz: Upravte hlasitost zvuku
da_dk: Juster lydstyrken
de_de: Lautstärke anpassen
el: Ρύθμιση έντασης ήχου
es_es: Ajustar el volumen del sonido
fa_ir: تنظیم حجم صدا
fr_fr: Régler le volume sonore
he_il: כוונון עוצמת הקול
hr_hr: Podešavanje glasnoće zvuka
hu_hu: Állítsa be a hangerőt
it_it: Regolare il volume dell'audio
ja_jp: 音量を調整する
ko_kr: 음량 조절하기
nl_be: Geluidsvolume aanpassen
pl_pl: Dostosuj głośność dźwięku
pt_pt: Ajustar o volume do som
ro_ro: Reglați volumul sunetului
sv_se: Justera ljudvolymen
tr: Ses seviyesini ayarla
uk_ua: Відрегулюйте гучність звуку
zh_cn: 调整音量
zh_hant: 調整音量

source: Download sounds
ar: تنزيل الأصوات
bg: Изтегляне на звуци
cs_cz: Stahování zvuků
da_dk: Download lyde
de_de: Sounds herunterladen
el: Λήψη ήχων
es_es: Descargar sonidos
fa_ir: دانلود صداها
fr_fr: Télécharger des sons
he_il: הורדת צלילים
hr_hr: Preuzimanje zvukova
hu_hu: Hangok letöltése
it_it: Scarica suoni
ja_jp: サウンドのダウンロード
ko_kr: 사운드 다운로드하기
nl_be: Geluiden downloaden
pl_pl: Pobieranie dźwięków
pt_pt: Baixar sons
ro_ro: Descărcați sunete
sv_se: Ladda ner ljud
tr: Sesleri indir
uk_ua: Завантажити звуки
zh_cn: 下载声音
zh_hant: 下載聲音

# DisplayMode
source: Dispaly mode
ar: وضع ديسبالي
bg: Режим Dispaly
cs_cz: Režim zobrazení
da_dk: Dispaly-tilstand
de_de: Dispaly-Modus
el: Λειτουργία Dispaly
es_es: Modo Dispaly
fa_ir: حالت Dispaly
fr_fr: Mode d’affichage
he_il: מצב Dispaly
hr_hr: Dispaly način rada
hu_hu: Dispaly mód
it_it: Modalità di visualizzazione
ja_jp: 表示モード
ko_kr: 디스플레이 모드
nl_be: Dispaly-modus
pl_pl: Tryb wyświetlania
pt_pt: Modo de exibição
ro_ro: Modul Dispaly
sv_se: Dispaly-läge
tr: Dispaly modu
uk_ua: Режим Dispaly
zh_cn: 虚幻模式
zh_hant: 虛幻模式

# DisplayModeDarkScreen
source: Dark screen
ar: شاشة مظلمة
bg: Тъмен екран
cs_cz: Tmavá obrazovka
da_dk: Mørk skærm
de_de: Dunkler Bildschirm
el: Σκοτεινή οθόνη
es_es: Pantalla oscura
fa_ir: صفحه نمایش تیره
fr_fr: Écran sombre
he_il: מסך כהה
hr_hr: Tamni zaslon
hu_hu: Sötét képernyő
it_it: Schermo scuro
ja_jp: 暗い画面
ko_kr: 어두운 화면
nl_be: Donker scherm
pl_pl: Ciemny ekran
pt_pt: Tela escura
ro_ro: Ecran întunecat
sv_se: Mörk skärm
tr: Karanlık ekran
uk_ua: Темний екран
zh_cn: 暗屏
zh_hant: 暗屏

# DisplayModeDarkScreenDescription
source: Helps with sleeping
ar: يساعد في النوم
bg: Помага при сън
cs_cz: Pomáhá se spánkem
da_dk: Hjælper med at sove
de_de: Hilft beim Schlafen
el: Βοηθά στον ύπνο
es_es: Ayuda a dormir
fa_ir: کمک می کند تا با خواب
fr_fr: Aide à dormir
he_il: מסייע בשינה
hr_hr: Pomaže kod spavanja
hu_hu: Segít az alvásban
it_it: Aiuta a dormire
ja_jp: 睡眠を助ける
ko_kr: 수면에 도움
nl_be: Helpt bij het slapen
pl_pl: Pomaga w zasypianiu
pt_pt: Ajuda a dormir
ro_ro: Ajută la somn
sv_se: Hjälper till med sömnen
tr: Uyumaya yardımcı olur
uk_ua: Допомагає уві сні
zh_cn: 帮助睡眠
zh_hant: 説明睡眠

# DisplayModeSlideshow
source: Slideshow
ar: عرض الشرائح
bg: Слайдшоу
cs_cz: Prezentace
da_dk: Diasshow
de_de: Diashow
el: Παρουσίαση διαφανειών
es_es: Presentación de diapositivas
fa_ir: نمایش اسلاید
fr_fr: Diaporama
he_il: מצגת
hr_hr: Dijaprojekcija
hu_hu: Diavetítés
it_it: Galleria di immagini
ja_jp: スライドショー
ko_kr: 슬라이드 쇼
nl_be: Diavoorstelling
pl_pl: Pokaz slajdów
pt_pt: Apresentação de slides
ro_ro: Prezentare de diapozitive
sv_se: Bildspel
tr: Slayt gösterisi
uk_ua: Слайд-шоу
zh_cn: 幻灯片放映
zh_hant: 幻燈片放映

# DisplayModeSlideshowDescription
source: Carousel of images
ar: دائري من الصور
bg: Въртележка от изображения
cs_cz: Kolotoč obrázků
da_dk: Karrusel af billeder
de_de: Karussell von Bildern
el: Εναλλασσόμενες εικόνες
es_es: Carrusel de imágenes
fa_ir: چرخ فلک تصاویر
fr_fr: Carrousel d’images
he_il: קרוסלת תמונות
hr_hr: Vrtuljak slika
hu_hu: Képek körhintája
it_it: Carosello di immagini
ja_jp: 画像のカルーセル
ko_kr: 이미지 캐러셀
nl_be: Carrousel van afbeeldingen
pl_pl: Karuzela obrazów
pt_pt: Carrossel de imagens
ro_ro: Carusel de imagini
sv_se: Karusell av bilder
tr: Görüntülerin atlıkarınca
uk_ua: Карусель зображень
zh_cn: 图片轮播
zh_hant: 圖片輪播

# DisplayModeVideo
source: Videos
ar: الفيديوات
bg: Видео
cs_cz: Videa
da_dk: Videoer
el: Βίντεο
fa_ir: فیلم
fr_fr: Vidéos
he_il: קטעי וידאו
hr_hr: Video
hu_hu: Videók
it_it: Video
ja_jp: ビデオ
ko_kr: 동영상
pl_pl: Filmy
pt_pt: Vídeos
ro_ro: Videoclipuri
sv_se: Videor
tr: Video
uk_ua: Відео
zh_cn: 视频
zh_hant: 視頻

# DisplayModeVideoDescription
source: Plays videos, if available
ar: تشغيل مقاطع الفيديو، إذا كانت متوفرة
bg: Възпроизвежда видеоклипове, ако има такива
cs_cz: Přehrává videa, pokud jsou k dispozici
da_dk: Afspiller videoer, hvis de er tilgængelige
de_de: Spielt Videos ab, falls verfügbar
el: Αναπαράγει βίντεο, εάν είναι διαθέσιμα
es_es: Reproduce vídeos, si están disponibles
fa_ir: پخش فیلم، در صورت وجود
fr_fr: Lit les vidéos, le cas échéant
he_il: הפעלת סרטוני וידאו, אם זמינים
hr_hr: Reprodukcija videozapisa, ako je dostupna
hu_hu: Videók lejátszása, ha rendelkezésre állnak
it_it: Riproduce video, se disponibili
ja_jp: ビデオを再生します(可能な場合)
ko_kr: 가능한 경우 비디오를 재생합니다.
nl_be: Speelt video's af, indien beschikbaar
pl_pl: Odtwarza filmy, jeśli są dostępne
pt_pt: Reproduz vídeos, se disponível
ro_ro: Redă videoclipuri, dacă sunt disponibile
sv_se: Spelar upp videor, om de är tillgängliga
tr: Varsa videoları oynatır
uk_ua: Відтворює відео (якщо доступно)
zh_cn: 播放视频（如果可用）
zh_hant: 播放影片（如果可用）

# SettingsNotificationsSwitchHeader
source: Notification for new sounds
ar: إعلام للأصوات الجديدة
bg: Известяване за нови звуци
cs_cz: Upozornění na nové zvuky
da_dk: Meddelelse om nye lyde
de_de: Benachrichtigung über neue Töne
el: Ειδοποίηση για νέους ήχους
es_es: Notificación de nuevos sonidos
fa_ir: اعلان برای صداهای جدید
fr_fr: Notification pour les nouveaux sons
he_il: הודעה על צלילים חדשים
hr_hr: Obavijest o novim zvukovima
hu_hu: Értesítés új hangokról
it_it: Notifica per nuovi suoni
ja_jp: 新しい音の通知
ko_kr: 새로운 소리에 대한 알림
nl_be: Melding voor nieuwe geluiden
pl_pl: Powiadomienia o nowych dźwiękach
pt_pt: Notificação para novos sons
ro_ro: Notificare pentru sunete noi
sv_se: Meddelande om nya ljud
tr: Yeni sesler için bildirim
uk_ua: Сповіщення про нові звуки
zh_cn: 新声音通知
zh_hant: 新聲音通知

# SettingsTelemetrySwitchHeader
source: Telemetry
ar: قياس البعد
bg: Телеметрия
cs_cz: Telemetrie
da_dk: Telemetri
de_de: Telemetrie
el: Τηλεμετρία
es_es: Telemetría
fa_ir: تله متری
fr_fr: Télémétrie
he_il: טלמטריה
hr_hr: Telemetrija
hu_hu: Telemetria
it_it: Telemetria
ja_jp: テレメトリー
ko_kr: 원격
nl_be: Telemetrie
pl_pl: Telemetria
pt_pt: Telemetria
ro_ro: Telemetrie
sv_se: Telemetri
tr: Telemetri
uk_ua: Телеметрії
zh_cn: 遥测
zh_hant: 遙測

# DownloadingVideoMessage
source: Downloading your video. We'll be ready soon.
ar: تنزيل الفيديو الخاص بك. سنكون مستعدين قريبا.
bg: Изтегляне на вашето видео. Скоро ще сме готови.
cs_cz: Stahování videa. Brzy budeme připraveni.
da_dk: Download af din video. Vi er snart klar.
de_de: Herunterladen Ihres Videos. Wir werden bald bereit sein.
el: Λήψη του βίντεό σας. Θα είμαστε έτοιμοι σύντομα.
es_es: Descargando tu video. Pronto estaremos listos.
fa_ir: دانلود ویدئو شما. به زودی اماده میشیم
fr_fr: Téléchargement de votre vidéo. Nous serons bientôt prêts.
he_il: הורדת הסרטון שלך. אנחנו נהיה מוכנים בקרוב.
hr_hr: Preuzimanje videozapisa. Uskoro ćemo biti spremni.
hu_hu: A videó letöltése. Hamarosan készen állunk.
it_it: Scaricare il video. Saremo pronti al più presto.
ja_jp: ビデオをダウンロードします。すぐに準備が整います。
ko_kr: 동영상 다운로드. 곧 준비하겠습니다.
nl_be: Je video downloaden. We zijn er snel klaar voor.
pl_pl: Pobieranie filmu. Wkrótce będziemy gotowi.
pt_pt: Baixando seu vídeo. Estaremos prontos em breve.
ro_ro: Descărcarea videoclipului. Vom fi gata în curând.
sv_se: Ladda ner din video. Vi är snart klara.
tr: Videonuzu indirme. Yakında hazır olacağız.
uk_ua: Завантаження відео. Скоро ми будемо готові.
zh_cn: 下载您的视频。我们很快就会准备好的。
zh_hant: 下載您的視頻。我們很快就會準備好的。

# DownloadingText
source: Downloading
ar: تحميل
bg: Изтегляне
cs_cz: Stahování dat
da_dk: Downloade
de_de: Laden
el: Κατέβασμα
es_es: Descargar
fa_ir: دانلود
fr_fr: Téléchargement
he_il: הורדת
hr_hr: Učitavanje
hu_hu: Letöltés
it_it: Scaricare
ja_jp: ダウンロード
ko_kr: 다운로드
nl_be: Downloaden
pl_pl: Pobieranie
pt_pt: Transferindo
ro_ro: Descărcare
sv_se: Ladda ner
tr: Indiriyor
uk_ua: Завантаження
zh_cn: 下载
zh_hant: 下載

# UnlockVideoText
source: Unlock video
ar: فتح الفيديو
bg: Отключване на видео
cs_cz: Odemknout video
da_dk: Lås video op
de_de: Video entsperren
el: Ξεκλείδωμα βίντεο
es_es: Desbloquear video
fa_ir: باز کردن ویدیو
fr_fr: Déverrouiller la vidéo
he_il: ביטול נעילה של וידאו
hr_hr: Otključavanje videozapisa
hu_hu: Videó feloldása
it_it: Sblocca video
ja_jp: ビデオのロックを解除する
ko_kr: 비디오 잠금 해제
nl_be: Video ontgrendelen
pl_pl: Odblokuj wideo
pt_pt: Desbloquear vídeo
ro_ro: Deblocare videoclip
sv_se: Lås upp video
tr: Videonun kilidini aç
uk_ua: Як розблокувати відео
zh_cn: 解锁视频
zh_hant: 解鎖視頻

# AvailableText
source: Available
ar: متوفر
bg: Наличен
cs_cz: K dispozici
da_dk: Tilgængelig
de_de: Verfügbar
el: Διαθέσιμος
es_es: Disponible
fa_ir: دسترس
fr_fr: Disponible
he_il: זמין
hr_hr: Dostupan
hu_hu: Beszerezhető
it_it: Disponibile
ja_jp: 利用できる
ko_kr: 이용할 수 있는
nl_be: Beschikbaar
pl_pl: Dostępny
pt_pt: Disponível
ro_ro: Disponibil
sv_se: Tillgänglig
tr: Mevcut
uk_ua: Доступні
zh_cn: 可用
zh_hant: 可用

# IncludedText
source: Included
ar: متضمن
bg: Включени
cs_cz: Zahrnutý
da_dk: Inkluderet
de_de: Iinklusive
el: Περιλαμβάνονται
es_es: Incluido
fa_ir: شامل
fr_fr: Inclus
he_il: כלול
hr_hr: Uključen
hu_hu: Tartalmazza
it_it: Incluso
ja_jp: 含ま
ko_kr: 포함
nl_be: Inbegrepen
pl_pl: Zawarte
pt_pt: Incluso
ro_ro: Inclus
sv_se: Inkluderad
tr: Dahil
uk_ua: Включені
zh_cn: 包括
zh_hant: 包括

# SlideshowImagesText
source: Slideshow images
ar: صور عرض الشرائح
bg: Изображения на слайдшоу
cs_cz: Obrázky z prezentace
da_dk: Diasshowbilleder
de_de: Diashow-Bilder
el: Εικόνες παρουσίασης διαφανειών
es_es: Imágenes de presentación de diapositivas
fa_ir: تصاویر نمایش اسلایدی
fr_fr: Diaporama d’images
he_il: תמונות מצגת
hr_hr: Slike dijaprojekcije
hu_hu: Diavetítés képei
it_it: Immagini della presentazione
ja_jp: スライドショー画像
ko_kr: 슬라이드 쇼 이미지
nl_be: Slideshow afbeeldingen
pl_pl: Obrazy pokazu slajdów
pt_pt: Imagens de apresentação de slides
ro_ro: Imagini slideshow
sv_se: Bildspel bilder
tr: Slayt gösterisi görüntüleri
uk_ua: Зображення слайд-шоу
zh_cn: 幻灯片图片
zh_hant: 幻燈片圖片

# VideoBackgroundText
source: Video background
ar: خلفية الفيديو
bg: Видео фон
cs_cz: Stáhnout obrázek videa
da_dk: Video baggrund
de_de: Video-Hintergrund
el: Φόντο βίντεο
es_es: Fondo de vídeo
fa_ir: پس زمینه ویدئو
fr_fr: Arrière-plan vidéo
he_il: רקע וידאו
hr_hr: Pozadina videozapisa
hu_hu: Videó háttér
it_it: Sfondo del video
ja_jp: 動画の背景
ko_kr: 비디오 배경
nl_be: Video achtergrond
pl_pl: Tło wideo
pt_pt: Fundo do vídeo
ro_ro: Fundal video
sv_se: Video bakgrund
tr: Video arka planı
uk_ua: Відео бекграунд
zh_cn: 视频背景
zh_hant: 視頻背景

# StartFreeTrialText
source: Start free trial
ar: بدء الإصدار التجريبي المجاني
bg: Започнете безплатен пробен период
cs_cz: Spustit bezplatnou zkušební verzi
da_dk: Start gratis prøveversion
de_de: Kostenlose Testversion starten
el: Έναρξη δωρεάν δοκιμής
es_es: Iniciar prueba gratuita
fa_ir: شروع ازمایشی رایگان
fr_fr: Démarrer l’essai gratuit
he_il: התחל ניסיון ללא תשלום
hr_hr: Započnite besplatnu probnu verziju
hu_hu: Ingyenes próbaidőszak megkezdése
it_it: Inizia la prova gratuita
ja_jp: 無料トライアルを開始
ko_kr: 무료 평가판 시작
nl_be: Gratis proefversie starten
pl_pl: Rozpocznij bezpłatny okres próbny
pt_pt: Iniciar avaliação gratuita
ro_ro: Începeți perioada de încercare gratuită
sv_se: Starta gratis provperiod
tr: Ücretsiz deneme sürümünü başlatın
uk_ua: Почати безкоштовну пробну версію
zh_cn: 开始免费试用
zh_hant: 開始免費試用

# SubWithTrialCaptionTemplate
source: {0} free, then {1}
ar: {0} حرا ، ثم {1}
bg: {0} безплатно, а след това {1}
cs_cz: {0} zdarma, pak {1}
da_dk: {0} gratis, så {1}
de_de: {0} kostenlos, dann {1}
el: {0} δωρεάν και μετά {1}
es_es: {0} gratis, luego {1}
fa_ir: {0} هفته رایگان، سپس {1} دلار در ماه
fr_fr: {0} libre, puis {1}
he_il: {0} שבועות חינם, ואז {1} לחודש
hr_hr: {0} besplatno, a onda {1}
hu_hu: {0} ingyenes, majd {1}
it_it: {0} libero, quindi {1}
ja_jp: {0}無料、そして{1}
ko_kr: {0} 무료, 그 다음에는 {1}
nl_be: {0} gratis, dan {1}
pl_pl: {0} za darmo, to {1}
pt_pt: {0} livre, então {1}
ro_ro: {0} liber, apoi {1}
sv_se: {0} gratis, sedan {1}
tr: {0} ücretsiz, sonra {1}
uk_ua: {0} безкоштовно, то {1}
zh_cn: {0}自由，然后{1}
zh_hant: {0}自由，然後{1}

# ContactUsText
source: Contact us
ar: اتصل بنا
bg: Свържете се с нас
cs_cz: Kontaktujte nás
da_dk: Kontakt os
de_de: Kontaktieren Sie uns
el: Επικοινωνήστε μαζί μας
es_es: Contáctenos
fa_ir: تماس با ما
fr_fr: Contactez-nous
he_il: צור קשר
hr_hr: Obratite nam se
hu_hu: Kapcsolat
it_it: Contattaci
ja_jp: お 問い合わせ
ko_kr: 문의
nl_be: Neem contact met ons op
pl_pl: Skontaktuj się z nami
pt_pt: Contate-nos
ro_ro: Contactează-ne
sv_se: Kontakta oss
tr: Bize ulaşın
uk_ua: Зв'яжіться з нами
zh_cn: 联系我们
zh_hant: 聯繫我們

# FeedbackText
source: Feedback
ar: ردود الفعل
bg: Обратна връзка
cs_cz: Zpětná vazba
el: Ανάδραση
es_es: Retroalimentación
fa_ir: بازخورد
fr_fr: Rétroaction
he_il: משוב
hr_hr: Povratna informacija
hu_hu: Visszacsatolás
it_it: Valutazione
ja_jp: フィードバック
ko_kr: 피드백
nl_be: Terugkoppeling
pl_pl: Sprzężenie zwrotne
pt_pt: Realimentação
tr: Geri besleme
uk_ua: Зворотний зв'язок
zh_cn: 反馈
zh_hant: 反饋

# SettingsFeedbackDescription
source: Contact us if you have feedback, questions, or issues
ar: اتصل بنا إذا كانت لديك ملاحظات أو أسئلة أو مشكلات
bg: Свържете се с нас, ако имате обратна връзка, въпроси или проблеми
cs_cz: Kontaktujte nás, pokud máte zpětnou vazbu, dotazy nebo problémy
da_dk: Kontakt os, hvis du har feedback, spørgsmål eller problemer
de_de: Kontaktieren Sie uns, wenn Sie Feedback, Fragen oder Probleme haben
el: Επικοινωνήστε μαζί μας εάν έχετε σχόλια, ερωτήσεις ή προβλήματα
es_es: Póngase en contacto con nosotros si tiene comentarios, preguntas o problemas
fa_ir: اگر بازخورد، سوال یا مشکلی دارید با ما تماس بگیرید
fr_fr: Contactez-nous si vous avez des commentaires, des questions ou des problèmes
he_il: צור איתנו קשר אם יש לך משוב, שאלות או בעיות
hr_hr: Obratite nam se ako imate povratne informacije, pitanja ili probleme
hu_hu: Vegye fel velünk a kapcsolatot, ha visszajelzése, kérdése vagy problémája van
it_it: Contattaci se hai feedback, domande o problemi
ja_jp: フィードバック、質問、または問題がある場合は、お問い合わせください
ko_kr: 피드백, 질문 또는 문제가 있는 경우 당사에 문의하십시오.
nl_be: Neem contact met ons op als je feedback, vragen of problemen hebt
pl_pl: Skontaktuj się z nami, jeśli masz uwagi, pytania lub problemy
pt_pt: Entre em contato conosco se tiver comentários, perguntas ou problemas
ro_ro: Contactați-ne dacă aveți feedback, întrebări sau probleme
sv_se: Kontakta oss om du har feedback, frågor eller problem
tr: Geri bildiriminiz, sorularınız veya sorunlarınız varsa bizimle iletişime geçin
uk_ua: Зв'яжіться з нами, якщо у вас є відгуки, запитання чи проблеми
zh_cn: 如果您有任何反馈、疑问或问题，请联系我们
zh_hant: 如果您有任何反饋、疑問或問題，請聯繫我們

# FreeTrialTipDescription
source: Claim your free 7 days of Ambie+
ar: احصل على 7 أيام مجانية
bg: Заявете безплатните си 7 дни
cs_cz: Vyžádejte si 7 dní zdarma
da_dk: Gør krav på dine gratis 7 dage
de_de: Fordern Sie Ihre kostenlosen 7 Tage an
el: Διεκδικήστε τις δωρεάν 7 ημέρες σας
es_es: Reclama tus 7 días gratis
fa_ir: 7 روز رایگان خود را مطالبه کنید
fr_fr: Réclamez vos 7 jours gratuits
he_il: קבלו את 7 הימים החינמיים שלכם
hr_hr: Zatražite svojih besplatnih 7 dana
hu_hu: Igényelje ingyenes 7 napját
it_it: Richiedi i tuoi 7 giorni gratuiti
ja_jp: 7日間の無料特典を申請
ko_kr: 7일 무료 청구
nl_be: Claim je gratis 7 dagen
pl_pl: Odbierz darmowe 7 dni
pt_pt: Reivindique seus 7 dias grátis
ro_ro: Revendicați-vă cele 7 zile gratuite
sv_se: Hämta dina gratis 7 dagar
tr: 7 gün ücretsiz talep edin
uk_ua: Отримайте свої безкоштовні 7 днів
zh_cn: 领取您的免费 7 天
zh_hant: 領取您的免費 7 天

# FreeTrialTipTitle
source: Free trial available
ar: نسخة تجريبية مجانية متاحة
bg: Наличен е безплатен пробен период
cs_cz: K dispozici je bezplatná zkušební verze
da_dk: Gratis prøveversion tilgængelig
de_de: Kostenlose Testversion verfügbar
el: Διατίθεται δωρεάν δοκιμή
es_es: Prueba gratuita disponible
fa_ir: ازمایشی رایگان در دسترس است
fr_fr: Essai gratuit disponible
he_il: ניסיון חינם זמין
hr_hr: Dostupna besplatna probna verzija
hu_hu: Ingyenes próbaverzió érhető el
it_it: Prova gratuita disponibile
ja_jp: 無料トライアルあり
ko_kr: 무료 평가판 사용 가능
nl_be: Gratis proefversie beschikbaar
pl_pl: Dostępna bezpłatna wersja próbna
pt_pt: Avaliação gratuita disponível
ro_ro: Încercare gratuită disponibilă
sv_se: Gratis provperiod tillgänglig
tr: Ücretsiz deneme sürümü mevcut
uk_ua: Доступна безкоштовна пробна версія
zh_cn: 可免费试用
zh_hant: 可免費試用

# CloseCompactMode.AutomationProperties.Name
source: Close compact mode
ca_es: Tancar mode compactat
ru_ru: Закрыть компактный режим
ta: சிறிய மேல்விரிப்பை மூடு

# CloseCompactMode.ToolTipService.ToolTip
source: Close compact mode
ca_es: Tancar mode compactat
ru_ru: Вернуться в нормальный режим
ta: சிறிய மேல்விரிப்பை மூடு

# Minutes10Button.Label
source: 10 minutes
ca_es: 10 minuts
ru_ru: 10 минут
ta: 10 நிமிடங்கள்
